<?php
$title = "Сайт";
require("template.php");
require("shapka.php");
echo'
<h1 style="position: absolute; top: 150px;">О нашем магазине</h1>
<p style="position: absolute; top: 250px;">Glebanime - уникальный аниме-магазин, у которого нет офиса. 
Наш магазин познакомит вас с уникальной и своеобразной культурой японской анимации, которая очень популярна во всем мире среди людей любого возраста.
В каталоге вас ждет огромный ассортимент доступных и качественных товаров для фанатов аниме-культуры:</p>';
require("footer.php");
?>